**Free

Ctl-Opt
 Nomain
 Option(*NoDebugIO:*SrcStmt:*NoUnref)
 AlwNull( *UsrCtl )
 Copyright('© FormaServe Systems 1990 | V1.0.0 2019/01 | Bridging Interface')
 BndDir('VTDIR' : 'QC2LE' : 'YAJL')
 DecEdit('0.')
 PgmInfo(*Pcml:*Module)
   ;







